global.result = [
  {
    title: '你是华秘活力之星的代表',
    content: [
      '你毫不吝惜地在文秘岗位燃烧自己的激情和能量，永远元气满满充满正能量，但有时会稍稍缺少一丝温柔的气息',
      '工作中你常直言不讳，敢于进击，不怕挫折。在职场的选择面前，你当机立断毫不纠结，并能迅速形成方案并落地执行。活力如你，担当如你，果敢如你，闪闪发光！',
      '9月4日（周二）18：30深圳J1-1L43R 华秘论坛第三期提效挑战赛总决赛现场，邀你一起来释放激情和活力！'
    ],
  },
  {
    title: '在华秘队伍里，你的关键词是执着',
    content: [
      '在日常工作中，你有毅力有耐力，勤劳智慧，富有实干精神。在辅助主管时你小心谨慎真诚细致，是非常可靠的支撑伙伴。',
      '当然，稳重踏实任劳任怨的你有时在活动策划中会被冠上思想保守的标签，你常在Plan A/B之间纠结，但往往都会选择保守安全的方案，一旦选择，你会全力以赴一往无前，是团队的定心丸。',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，没有你怎么行？！'
    ],
  },
  {
    title: '你是华秘里好人缘的代表',
    content: [
      '你活泼、热情、富有浪漫气质与想象力，你的存在本身就是一种美好。在工作中你接受并适应新事物的能力强，知识广博，口齿伶俐善于思维和表达，具有幽默感，是非常受欢迎的工作搭档。',
      '华秘的工作节奏快，每天都充实忙碌。但你却能将它们安   排的有条不紊，多线任务并行运作是你的强项，同时还特别善于调动周围人的积极性，因为有你，团队才更加丰富多彩。',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，需要你的来增添光彩！'
    ],
  },
  {
    title: '你是华秘队伍里纯洁、天真的存在',
    content: [
      '你正直、谦虚、谨慎、感情细腻、既有耐心又有毅力，这些都让你在主管辅助中得心应手获得很好的口碑，在日常工作中，你温暖美好，是“微笑在先、服务在心”的代言人。',
      '有你在的办公环境更温馨、有你在的活动游戏最有趣、有你在的会务组织最细致。如果华秘大家庭里有天使，那就是你啦！',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，等待天使降临！'
    ],
  },
  {
    title: '在华秘队伍里，你的关键词是果敢和胆略',
    content: [
      '工作中你严于律已亦严于律人，常常能够竭尽全力冲破自己能量的极限，战胜艰难险阻，带领团队去开创光辉灿烂的新局面。',
      '你的思想中经常闪烁着英雄主义和理想主义的火花，你的内心沸腾着强烈的激情，浑身充满活力和生机，承接项目时你善于把控局面，总能在高效权衡利弊然后做出正确的抉择，同时你善于工作伙伴的优点并及时肯定大家的成绩，激发大家的工作热情。华秘队伍因为有你才会战无不胜！',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，怎么能没有你呢？'
    ],
  },
  {
    title: '你是华秘规范化的标兵',
    content: [
      '你是低调不惹人注目的效率冠军，是谦虚的典范。你对每一件事情都周密计划，仔细安排，让事情的来龙去脉一目了然，能做好过程记录、监控和闭环，在协助主管业务推进中你功不可没。你在工作和生活中是一丝不苟井井有条的，不喜欢被突如其来的事情扰乱。',
      '你总是试图将自己的激情和冲动置于理智的控制之下。你深思熟虑、反复斟酌，但有时也会错过事件处理的最佳时机，因此常为没有达到尽善尽美而感到内疚和不安，有时候，放下包袱会让你更加快乐自在。',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，精彩等你来开启！'
    ],
  },
  {
    title: '你是华秘大家庭里温柔、优雅的存在',
    content: [
      '你专一、认真，心态积极向上，往往还是华秘里颜值巅峰的代表，你富有魅力、性格平稳、具有很强的合作精神，身边的伙伴都很喜欢你。',
      '你对待员工随和而亲切，是大家温暖的“小太阳”，大家有疑问、有困难第一时间总会想到你，你也总会让大家如沐春风，给出最佳、有效的解决方案。',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，记得关注，如你一样优秀的她们！'
    ],
  },
  {
    title: '华秘队伍里，干练知性是你的关键词',
    content: [
      '你喜欢处于忙碌中的感觉，凡事喜欢自己亲手去做，喜欢不断改善自己的工作环境并勇于迎接挑战，不喜欢无所事事和庸庸碌碌的工作状态。你处事慎重、思考周全，有相当的领导力和执行力，无论面对多么焦头烂额的工作你总能微笑着闭环。',
      '因此，你也常常给人“干练不失温柔”“雷厉风行又优雅迷人”的感觉，是团队里的当之无愧的输出担当。当然，不要给自己太大的压力，有时候学会适当放松自己会有不一样的收获。',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，邀你一起打开新世界的大门！'
    ],
  },
  {
    title: '你是华秘队伍里活跃、无私的代名词',
    content: [
      '工作中，你从不计较个人的得失，总是投身到许许多多事务中，拒绝对你来说有点难，同事们和你在一起总能被你热情洋溢的情绪感染，这也为你树立了良好的口碑。',
      '灿烂的笑容永远挂在你的脸上，爱笑的女孩运气不会太差说的就是你！你不拘小节，大事上却异常清醒和理智，在活动会务的策划组织中，你永远都最亮眼的那颗星！',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，一起来为优秀的华秘们加油！'
    ],
  },
  {
    title: '你是一位非常有事业心的华秘',
    content: [
      '“靠谱”是工作伙伴对你的一致评价。这也让你成为很多人心中的“黄金搭档”。工作中，你是有强烈责任感的奋斗者，你踏实认真，会不断地改进自己的工作质量。',
      '手头的每一项事务你总能发现待提升点，因此你常常忘我的工作，有时甚至把个人生活置之度外。注意劳逸结合，抬头看看周围，工作生活两不误！',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，你将会有更多的收获和惊喜。'
    ],
  },
  {
    title: '你是一位富有探索精神的华秘',
    content: [
      '工作中你常常有一些奇思妙想，给大家带来意外之喜。你看待事物积极热情，善于接受新的知识，是同事们眼中点子特多的能力担当。当然，如果你能静下心来，去关注事情的细节，会让你的工作更加圆满。',
      '你向往人之间美好的情意，但绝不愿意受感情上的丝毫束缚，你喜欢丰富自已的思想境界，喜欢到旅行中去开阔自己的视野，并喜欢在与人交往之中了解别人的思想观点，富有探索精神的你为华秘队伍带来了与众不同的色彩！',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，将为你的职业生涯如虎添翼。'
    ],
  },
  {
    title: '你是华秘大家庭里温柔真挚的代表',
    content: [
      '你安静、温柔、真挚、会体贴人，性情温柔，易于相处，对工作生活充满热望，你的身上有一种令人难以抵御的奇异的魅力，是名副其实的“万人迷”。',
      '你工作起来会有自己的节奏，不会因为别人的催促而打乱自己的步伐，你善于调节部门的气氛，营造积极美好的氛围，总是给大家带来很多浪漫和温暖的惊喜！',
      '9月4日（周二）18：30深圳J1-1L43R华秘论坛第三期提效挑战赛总决赛现场，一起来观看秘圈盛事。'
    ],
  },
];